<|pad|>	0
<|unk|>	0
<|bos|>	0
<|eos|>	0
<|im_start|>	0
<|im_end|>	0
<|system|>	0
<|user|>	0
<|assistant|>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁o	-11
▁w	-12
nd	-13
at	-14
▁.	-15
or	-16
it	-17
▁c	-18
en	-19
▁f	-20
is	-21
es	-22
ar	-23
▁of	-24
▁b	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
▁and	-31
as	-32
▁to	-33
ro	-34
ic	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁"	-45
▁A	-46
▁S	-47
ent	-48
il	-49
▁th	-50
▁1	-51
st	-52
▁C	-53
el	-54
om	-55
▁l	-56
am	-57
▁e	-58
▁n	-59
▁@	-60
ad	-61
ac	-62
▁was	-63
▁M	-64
ur	-65
▁The	-66
ec	-67
▁on	-68
ly	-69
▁B	-70
▁I	-71
▁g	-72
▁'	-73
et	-74
ol	-75
id	-76
iv	-77
im	-78
▁for	-79
ir	-80
-@	-81
▁@-@	-82
ig	-83
ot	-84
ter	-85
▁as	-86
▁H	-87
us	-88
ow	-89
▁st	-90
ut	-91
ith	-92
ay	-93
▁2	-94
▁P	-95
ation	-96
ver	-97
▁be	-98
her	-99
▁that	-100
▁with	-101
▁R	-102
ce	-103
th	-104
▁D	-105
▁is	-106
un	-107
em	-108
▁F	-109
▁wh	-110
ul	-111
▁by	-112
▁al	-113
ch	-114
▁)	-115
▁(	-116
▁W	-117
▁con	-118
ra	-119
▁G	-120
os	-121
▁L	-122
▁N	-123
▁at	-124
ers	-125
ct	-126
▁it	-127
▁19	-128
rom	-129
and	-130
▁an	-131
um	-132
est	-133
▁J	-134
ag	-135
▁he	-136
00	-137
ist	-138
ain	-139
od	-140
av	-141
ri	-142
▁E	-143
▁O	-144
▁from	-145
▁com	-146
▁his	-147
op	-148
▁pro	-149
res	-150
ies	-151
if	-152
▁v	-153
ort	-154
ere	-155
ill	-156
ld	-157
▁de	-158
pp	-159
▁su	-160
ore	-161
▁In	-162
▁r	-163
▁se	-164
▁were	-165
ew	-166
ong	-167
igh	-168
ard	-169
ate	-170
all	-171
art	-172
ak	-173
ich	-174
▁ch	-175
▁or	-176
ab	-177
ant	-178
ud	-179
oc	-180
ber	-181
▁ex	-182
gh	-183
ity	-184
ated	-185
pt	-186
ess	-187
ear	-188
▁K	-189
▁pl	-190
ame	-191
qu	-192
ive	-193
rou	-194
▁are	-195
▁sh	-196
▁k	-197
ack	-198
ect	-199
▁U	-200
▁had	-201
se	-202
▁which	-203
red	-204
ov	-205
▁St	-206
ast	-207
▁sp	-208
ian	-209
▁y	-210
ment	-211
▁le	-212
▁not	-213
ge	-214
ord	-215
rit	-216
ip	-217
ine	-218
ell	-219
ally	-220
our	-221
ost	-222
ight	-223
ther	-224
ap	-225
▁u	-226
ish	-227
▁Ch	-228
oun	-229
ia	-230
▁3	-231
ave	-232
ary	-233
ust	-234
og	-235
▁200	-236
▁un	-237
ous	-238
irst	-239
▁V	-240
cc	-241
▁inc	-242
▁;	-243
▁comp	-244
ru	-245
ions	-246
▁their	-247
▁but	-248
ide	-249
ure	-250
so	-251
▁cont	-252
▁int	-253
fter	-254
ical	-255
ial	-256
▁ar	-257
▁first	-258
ould	-259
▁its	-260
hed	-261
▁–	-262
▁whe	-263
wo	-264
out	-265
ub	-266
▁20	-267
ff	-268
▁:	-269
ue	-270
▁her	-271
own	-272
ok	-273
▁also	-274
▁cl	-275
per	-276
ign	-277
ater	-278
ran	-279
orm	-280
ie	-281
ome	-282
ass	-283
ork	-284
ire	-285
end	-286
▁res	-287
▁ab	-288
▁ad	-289
▁us	-290
ry	-291
▁rec	-292
▁have	-293
age	-294
▁He	-295
▁4	-296
▁ro	-297
mer	-298
▁one	-299
ond	-300
low	-301
▁has	-302
▁Th	-303
du	-304
▁5	-305
▁per	-306
▁been	-307
ime	-308
▁two	-309
ence	-310
land	-311
▁18	-312
.@	-313
▁@.@	-314
ult	-315
ree	-316
ough	-317
ile	-318
▁who	-319
▁Al	-320
▁sc	-321
uring	-322
pl	-323
ory	-324
ition	-325
ric	-326
ations	-327
▁dis	-328
▁this	-329
▁bec	-330
▁app	-331
iz	-332
▁It	-333
are	-334
ach	-335
lud	-336
ade	-337
▁play	-338
▁j	-339
▁man	-340
act	-341
ely	-342
▁part	-343
▁des	-344
▁ag	-345
▁they	-346
▁year	-347
ount	-348
▁201	-349
▁over	-350
▁other	-351
ound	-352
▁after	-353
ib	-354
over	-355
▁ser	-356
▁en	-357
▁off	-358
▁im	-359
ction	-360
▁Y	-361
ke	-362
ite	-363
,@	-364
▁@,@	-365
te	-366
urn	-367
▁includ	-368
ress	-369
ance	-370
ang	-371
▁att	-372
ice	-373
ace	-374
ark	-375
▁out	-376
wn	-377
ph	-378
ember	-379
▁pre	-380
▁up	-381
ens	-382
man	-383
▁ev	-384
▁time	-385
nder	-386
rough	-387
ced	-388
▁fin	-389
▁into	-390
one	-391
port	-392
round	-393
we	-394
ren	-395
les	-396
int	-397
▁On	-398
vel	-399
▁comm	-400
▁she	-401
ason	-402
amp	-403
▁te	-404
▁would	-405
ward	-406
▁more	-407
▁6	-408
ied	-409
ose	-410
rib	-411
▁Un	-412
▁all	-413
ings	-414
tern	-415
ces	-416
able	-417
▁we	-418
ited	-419
ever	-420
ents	-421
▁him	-422
ased	-423
ors	-424
oy	-425
ood	-426
▁cent	-427
ix	-428
ase	-429
ild	-430
▁An	-431
▁7	-432
▁work	-433
ates	-434
ious	-435
ath	-436
▁po	-437
rop	-438
old	-439
als	-440
iss	-441
ey	-442
ict	-443
▁fe	-444
▁them	-445
gan	-446
▁sec	-447
▁bet	-448
▁when	-449
▁song	-450
▁rem	-451
ep	-452
form	-453
ail	-454
fer	-455
▁ear	-456
ubl	-457
aw	-458
▁kn	-459
ake	-460
aus	-461
▁most	-462
▁cons	-463
▁during	-464
▁As	-465
orth	-466
▁new	-467
ered	-468
ilm	-469
ved	-470
att	-471
▁only	-472
▁9	-473
▁dec	-474
▁8	-475
ick	-476
▁game	-477
ons	-478
ug	-479
▁tr	-480
ft	-481
oth	-482
ook	-483
▁Mar	-484
reat	-485
way	-486
▁can	-487
ollow	-488
outh	-489
ween	-490
▁En	-491
▁199	-492
ters	-493
▁rel	-494
ind	-495
▁about	-496
▁season	-497
▁again	-498
ral	-499
▁three	-500
ational	-501
▁under	-502
ular	-503
▁me	-504
▁than	-505
▁Com	-506
▁Ar	-507
hip	-508
ob	-509
▁ne	-510
▁between	-511
▁fl	-512
hn	-513
ve	-514
▁char	-515
▁col	-516
▁record	-517
iew	-518
ron	-519
fore	-520
▁through	-521
ision	-522
orn	-523
▁00	-524
ock	-525
▁ver	-526
▁num	-527
▁later	-528
▁end	-529
olog	-530
ames	-531
▁pos	-532
▁writ	-533
▁produ	-534
▁while	-535
▁act	-536
▁rele	-537
▁film	-538
ished	-539
▁pr	-540
ans	-541
▁reg	-542
▁form	-543
▁ass	-544
▁Se	-545
ury	-546
ted	-547
ts	-548
▁made	-549
▁sub	-550
▁pe	-551
▁so	-552
orld	-553
▁ret	-554
▁New	-555
▁spec	-556
▁acc	-557
▁qu	-558
▁where	-559
ener	-560
▁mov	-561
hes	-562
meric	-563
▁Le	-564
ating	-565
▁inter	-566
▁Americ	-567
▁ra	-568
▁some	-569
▁co	-570
▁lar	-571
▁bu	-572
▁def	-573
bum	-574
▁ac	-575
▁mus	-576
▁follow	-577
▁At	-578
ins	-579
ived	-580
ific	-581
ual	-582
▁am	-583
▁such	-584
▁second	-585
ike	-586
▁four	-587
▁ind	-588
ann	-589
hen	-590
▁used	-591
▁Re	-592
ics	-593
lect	-594
▁day	-595
iel	-596
ily	-597
▁This	-598
▁0	-599
▁publ	-600
▁Jo	-601
▁call	-602
ll	-603
▁album	-604
▁000	-605
rans	-606
▁do	-607
any	-608
▁before	-609
ros	-610
▁Sh	-611
▁sy	-612
aid	-613
▁Eng	-614
▁being	-615
▁10	-616
uc	-617
▁ep	-618
▁supp	-619
▁there	-620
▁years	-621
ars	-622
owever	-623
▁ent	-624
ife	-625
▁high	-626
▁found	-627
ird	-628
▁no	-629
▁set	-630
ines	-631
iver	-632
io	-633
other	-634
ject	-635
▁sur	-636
aj	-637
ten	-638
▁tra	-639
▁12	-640
ised	-641
ities	-642
velop	-643
ale	-644
▁bl	-645
▁series	-646
▁loc	-647
▁number	-648
▁pres	-649
ane	-650
ause	-651
ode	-652
ek	-653
ton	-654
▁Sc	-655
ier	-656
ise	-657
▁sever	-658
ince	-659
▁both	-660
ank	-661
row	-662
irect	-663
son	-664
▁Brit	-665
▁then	-666
iet	-667
▁16	-668
▁epis	-669
▁including	-670
its	-671
igin	-672
▁/	-673
pr	-674
▁against	-675
▁well	-676
▁became	-677
▁exp	-678
▁known	-679
▁trans	-680
▁charac	-681
▁—	-682
ram	-683
▁add	-684
▁back	-685
▁go	-686
▁pop	-687
urch	-688
▁desc	-689
ield	-690
▁sing	-691
▁perform	-692
ained	-693
ident	-694
▁rece	-695
▁em	-696
ert	-697
ures	-698
▁dep	-699
▁inv	-700
▁198	-701
air	-702
ern	-703
ather	-704
▁Z	-705
ful	-706
▁mon	-707
▁many	-708
▁main	-709
▁stud	-710
▁long	-711
inn	-712
though	-713
up	-714
ool	-715
▁United	-716
led	-717
ement	-718
▁15	-719
ower	-720
▁John	-721
▁op	-722
▁11	-723
ined	-724
▁met	-725
ober	-726
ley	-727
▁17	-728
▁century	-729
▁team	-730
▁est	-731
▁After	-732
yl	-733
▁min	-734
uch	-735
ute	-736
▁develop	-737
▁She	-738
iam	-739
▁show	-740
elf	-741
▁rep	-742
▁conc	-743
ative	-744
▁cre	-745
overn	-746
ared	-747
▁194	-748
▁origin	-749
▁sm	-750
ivers	-751
az	-752
▁lead	-753
▁several	-754
ah	-755
▁ob	-756
▁rev	-757
▁mill	-758
erm	-759
ually	-760
oot	-761
▁began	-762
▁196	-763
ired	-764
▁dif	-765
▁contin	-766
▁sign	-767
ik	-768
▁Ind	-769
ments	-770
ized	-771
▁197	-772
▁direct	-773
au	-774
ross	-775
▁ext	-776
emb	-777
der	-778
▁pol	-779
▁may	-780
apt	-781
els	-782
▁Wh	-783
▁comple	-784
▁art	-785
▁Br	-786
▁Is	-787
une	-788
til	-789
▁crit	-790
▁hist	-791
▁early	-792
▁could	-793
▁Con	-794
▁did	-795
▁bel	-796
▁called	-797
ued	-798
▁near	-799
▁episode	-800
yp	-801
▁describ	-802
imes	-803
roup	-804
▁bro	-805
ople	-806
▁run	-807
▁down	-808
aking	-809
▁disc	-810
▁along	-811
ccess	-812
▁May	-813
▁feat	-814
▁inst	-815
▁American	-816
▁said	-817
▁dist	-818
▁imp	-819
▁inf	-820
ink	-821
▁ins	-822
ty	-823
▁mil	-824
▁these	-825
enn	-826
▁Ger	-827
ium	-828
gest	-829
ven	-830
▁Bl	-831
▁Aust	-832
▁resp	-833
ull	-834
ruct	-835
ured	-836
▁though	-837
ove	-838
▁ship	-839
▁oper	-840
▁British	-841
▁prev	-842
▁until	-843
itt	-844
amed	-845
cept	-846
▁car	-847
▁start	-848
▁city	-849
▁gener	-850
▁same	-851
ains	-852
▁War	-853
ists	-854
ided	-855
ially	-856
▁released	-857
▁land	-858
ism	-859
▁Car	-860
▁any	-861
▁own	-862
▁war	-863
▁prov	-864
▁return	-865
▁air	-866
▁They	-867
xt	-868
erson	-869
oman	-870
▁music	-871
▁km	-872
ajor	-873
▁design	-874
▁Pl	-875
ible	-876
osed	-877
▁sim	-878
▁const	-879
▁appear	-880
▁million	-881
▁because	-882
ash	-883
▁fam	-884
▁mat	-885
▁use	-886
▁area	-887
▁13	-888
▁Aug	-889
▁Chr	-890
▁August	-891
▁ph	-892
▁occ	-893
▁open	-894
▁like	-895
ony	-896
▁success	-897
ole	-898
ouse	-899
erv	-900
▁count	-901
oss	-902
▁pass	-903
▁eff	-904
▁people	-905
my	-906
chool	-907
und	-908
▁Sp	-909
stem	-910
▁Cl	-911
▁offic	-912
ets	-913
uth	-914
▁six	-915
ange	-916
ues	-917
▁195	-918
▁support	-919
▁around	-920
▁small	-921
▁Col	-922
▁Sept	-923
▁However	-924
▁dam	-925
▁%	-926
▁adv	-927
▁mod	-928
▁Ju	-929
▁ele	-930
▁north	-931
ales	-932
▁head	-933
ient	-934
▁group	-935
▁govern	-936
raph	-937
▁character	-938
▁br	-939
▁gr	-940
▁ed	-941
▁each	-942
▁point	-943
▁September	-944
▁Ad	-945
wards	-946
▁consid	-947
ution	-948
▁De	-949
▁German	-950
▁following	-951
▁World	-952
▁life	-953
▁gu	-954
▁Comm	-955
▁All	-956
▁Austral	-957
anc	-958
▁ann	-959
▁contro	-960
ural	-961
▁var	-962
▁five	-963
ys	-964
▁US	-965
▁Her	-966
▁attack	-967
ged	-968
▁193	-969
ording	-970
▁result	-971
▁will	-972
ina	-973
ck	-974
▁Q	-975
▁ever	-976
▁Eu	-977
▁191	-978
▁Pro	-979
▁large	-980
▁II	-981
▁Me	-982
lish	-983
▁North	-984
ling	-985
▁book	-986
▁report	-987
ont	-988
ague	-989
▁Fran	-990
ble	-991
▁For	-992
ox	-993
aced	-994
hel	-995
▁June	-996
▁tit	-997
ended	-998
dom	-999
ilt	-1000
ives	-1001
▁14	-1002
ats	-1003
▁prom	-1004
eb	-1005
med	-1006
▁week	-1007
ately	-1008
aving	-1009
ored	-1010
▁str	-1011
▁Jan	-1012
▁since	-1013
▁States	-1014
▁final	-1015
▁major	-1016
ax	-1017
▁south	-1018
▁received	-1019
▁South	-1020
ivision	-1021
▁Gu	-1022
▁name	-1023
▁partic	-1024
ery	-1025
▁hel	-1026
ology	-1027
ption	-1028
▁Christ	-1029
▁Oct	-1030
▁care	-1031
▁public	-1032
..	-1033
▁rest	-1034
▁system	-1035
ected	-1036
▁Be	-1037
ility	-1038
ting	-1039
▁King	-1040
▁state	-1041
▁batt	-1042
ae	-1043
▁what	-1044
ages	-1045
uary	-1046
rand	-1047
▁last	-1048
▁described	-1049
▁October	-1050
▁line	-1051
▁class	-1052
▁$	-1053
▁...	-1054
▁det	-1055
raft	-1056
iving	-1057
▁Nov	-1058
▁played	-1059
▁prot	-1060
▁incre	-1061
aur	-1062
ropical	-1063
▁mar	-1064
▁now	-1065
ified	-1066
▁took	-1067
aim	-1068
▁Par	-1069
ional	-1070
get	-1071
ants	-1072
rote	-1073
ody	-1074
▁[	-1075
▁]	-1076
ively	-1077
▁York	-1078
▁build	-1079
▁world	-1080
▁Dec	-1081
▁late	-1082
yc	-1083
▁25	-1084
▁July	-1085
▁wrote	-1086
empt	-1087
ball	-1088
by	-1089
esp	-1090
▁Europ	-1091
ret	-1092
▁won	-1093
app	-1094
ideo	-1095
▁species	-1096
sion	-1097
ians	-1098
▁child	-1099
omet	-1100
iod	-1101
▁Can	-1102
▁conf	-1103
▁much	-1104
▁port	-1105
▁During	-1106
▁serv	-1107
▁camp	-1108
ection	-1109
▁ref	-1110
ech	-1111
▁due	-1112
▁short	-1113
arn	-1114
▁allow	-1115
▁single	-1116
pril	-1117
▁April	-1118
▁differ	-1119
▁just	-1120
▁death	-1121
ically	-1122
ract	-1123
▁star	-1124
▁sl	-1125
▁gun	-1126
ission	-1127
omin	-1128
▁Mc	-1129
ital	-1130
▁And	-1131
▁another	-1132
▁included	-1133
▁Mus	-1134
▁poss	-1135
ai	-1136
▁old	-1137
▁tri	-1138
ham	-1139
▁Ge	-1140
▁storm	-1141
▁vis	-1142
▁January	-1143
▁30	-1144
▁even	-1145
▁left	-1146
▁list	-1147
▁par	-1148
▁within	-1149
▁England	-1150
ple	-1151
▁prog	-1152
▁appro	-1153
ger	-1154
ops	-1155
itions	-1156
▁named	-1157
▁based	-1158
▁estab	-1159
inc	-1160
▁if	-1161
▁although	-1162
▁attempt	-1163
▁top	-1164
ilar	-1165
▁very	-1166
▁track	-1167
▁belie	-1168
ards	-1169
▁bre	-1170
▁third	-1171
▁hum	-1172
▁March	-1173
▁water	-1174
ene	-1175
▁games	-1176
▁organ	-1177
orp	-1178
ched	-1179
▁beg	-1180
ently	-1181
▁power	-1182
▁event	-1183
▁family	-1184
▁previous	-1185
▁school	-1186
ms	-1187
urric	-1188
▁best	-1189
ulation	-1190
▁November	-1191
ances	-1192
▁period	-1193
▁review	-1194
▁His	-1195
▁way	-1196
▁men	-1197
aster	-1198
▁expl	-1199
▁home	-1200
▁Europe	-1201
que	-1202
▁fur	-1203
▁government	-1204
▁typ	-1205
▁By	-1206
▁Ph	-1207
▁192	-1208
ience	-1209
▁turn	-1210
▁December	-1211
let	-1212
▁cap	-1213
ature	-1214
▁those	-1215
▁hand	-1216
avy	-1217
▁There	-1218
▁place	-1219
ached	-1220
▁med	-1221
hest	-1222
▁City	-1223
▁story	-1224
aged	-1225
oint	-1226
▁built	-1227
amb	-1228
eder	-1229
▁great	-1230
▁dr	-1231
ense	-1232
ences	-1233
▁person	-1234
iven	-1235
▁command	-1236
▁100	-1237
▁kill	-1238
oci	-1239
▁Fl	-1240
▁When	-1241
▁month	-1242
elt	-1243
itary	-1244
▁sent	-1245
▁opp	-1246
▁make	-1247
▁original	-1248
iversity	-1249
oad	-1250
▁hal	-1251
▁requ	-1252
ves	-1253
▁Pr	-1254
ides	-1255
▁eng	-1256
▁National	-1257
gy	-1258
▁2009	-1259
ention	-1260
▁Or	-1261
ness	-1262
▁2010	-1263
▁auth	-1264
▁video	-1265
▁2008	-1266
bs	-1267
▁ant	-1268
ison	-1269
▁dem	-1270
▁sug	-1271
▁mark	-1272
ruction	-1273
akes	-1274
▁present	-1275
line	-1276
▁leg	-1277
▁club	-1278
▁Man	-1279
rench	-1280
▁River	-1281
ival	-1282
▁view	-1283
▁Bro	-1284
riend	-1285
oard	-1286
▁repl	-1287
ograph	-1288
▁capt	-1289
alk	-1290
▁still	-1291
▁local	-1292
▁moved	-1293
▁stand	-1294
eng	-1295
▁led	-1296
▁role	-1297
ott	-1298
aining	-1299
ler	-1300
aken	-1301
▁came	-1302
▁term	-1303
▁iss	-1304
▁dest	-1305
ung	-1306
ories	-1307
idge	-1308
side	-1309
mp	-1310
▁dra	-1311
▁often	-1312
▁common	-1313
urricane	-1314
▁history	-1315
▁addition	-1316
▁caus	-1317
lev	-1318
sh	-1319
▁Comp	-1320
atter	-1321
▁No	-1322
▁trad	-1323
rew	-1324
▁few	-1325
▁We	-1326
▁Char	-1327
▁suggest	-1328
lu	-1329
▁Ab	-1330
read	-1331
ister	-1332
▁2007	-1333
▁next	-1334
▁effect	-1335
▁considered	-1336
▁One	-1337
▁bas	-1338
▁deb	-1339
▁player	-1340
ior	-1341
▁mid	-1342
▁cour	-1343
astern	-1344
▁Tr	-1345
▁help	-1346
▁English	-1347
ead	-1348
▁exper	-1349
uted	-1350
▁French	-1351
▁career	-1352
▁side	-1353
▁similar	-1354
▁recorded	-1355
ays	-1356
▁Batt	-1357
▁right	-1358
▁X	-1359
▁win	-1360
▁init	-1361
▁import	-1362
▁Acc	-1363
▁real	-1364
self	-1365
▁Rec	-1366
▁claim	-1367
▁arch	-1368
▁cover	-1369
▁company	-1370
be	-1371
ining	-1372
▁town	-1373
▁published	-1374
▁sold	-1375
▁continued	-1376
▁exc	-1377
▁refer	-1378
▁wind	-1379
▁different	-1380
▁you	-1381
▁take	-1382
▁without	-1383
ternational	-1384
▁songs	-1385
▁With	-1386
yn	-1387
▁Per	-1388
▁tot	-1389
▁Port	-1390
▁road	-1391
▁21	-1392
▁polit	-1393
▁former	-1394
▁tw	-1395
▁Bar	-1396
▁tem	-1397
▁held	-1398
▁Te	-1399
ches	-1400
▁memb	-1401
▁among	-1402
▁level	-1403
▁el	-1404
▁Will	-1405
ning	-1406
▁mag	-1407
▁field	-1408
par	-1409
▁elect	-1410
ner	-1411
iment	-1412
▁av	-1413
uss	-1414
itar	-1415
▁del	-1416
▁prop	-1417
inning	-1418
▁written	-1419
iter	-1420
resent	-1421
▁every	-1422
▁Am	-1423
▁State	-1424
estern	-1425
▁23	-1426
▁Ear	-1427
▁half	-1428
▁commun	-1429
lear	-1430
yle	-1431
ampions	-1432
▁Division	-1433
▁2011	-1434
▁release	-1435
ried	-1436
▁further	-1437
ots	-1438
▁become	-1439
▁2006	-1440
▁west	-1441
ensive	-1442
▁According	-1443
enc	-1444
▁cr	-1445
rodu	-1446
▁church	-1447
▁strong	-1448
▁Although	-1449
▁days	-1450
▁fore	-1451
▁however	-1452
roy	-1453
▁find	-1454
▁Canad	-1455
ices	-1456
▁cur	-1457
▁east	-1458
ising	-1459
▁Count	-1460
▁version	-1461
augh	-1462
▁beh	-1463
▁spe	-1464
▁foot	-1465
▁particular	-1466
ering	-1467
▁&	-1468
ize	-1469
▁my	-1470
ebru	-1471
▁low	-1472
▁Church	-1473
▁prof	-1474
▁Gener	-1475
▁title	-1476
▁compet	-1477
▁position	-1478
▁24	-1479
▁West	-1480
▁military	-1481
▁conv	-1482
▁Roman	-1483
▁author	-1484
▁22	-1485
▁26	-1486
▁appe	-1487
reen	-1488
▁order	-1489
▁League	-1490
outher	-1491
ront	-1492
▁sol	-1493
ittle	-1494
outhern	-1495
▁control	-1496
aces	-1497
▁Song	-1498
▁times	-1499
▁Af	-1500
▁band	-1501
▁Febru	-1502
▁February	-1503
pped	-1504
▁fre	-1505
▁less	-1506
ylan	-1507
▁Geor	-1508
▁defe	-1509
▁gave	-1510
▁vict	-1511
▁project	-1512
osp	-1513
▁Ass	-1514
▁!	-1515
▁Dylan	-1516
▁chang	-1517
▁members	-1518
▁reported	-1519
▁nort	-1520
rick	-1521
▁Park	-1522
▁nov	-1523
▁produced	-1524
▁stat	-1525
▁total	-1526
levision	-1527
arm	-1528
isc	-1529
eter	-1530
hern	-1531
▁2012	-1532
▁Old	-1533
aying	-1534
iety	-1535
▁arr	-1536
▁cult	-1537
▁popular	-1538
esc	-1539
oung	-1540
▁ter	-1541
ailed	-1542
▁fire	-1543
▁production	-1544
urs	-1545
apan	-1546
▁obs	-1547
hem	-1548
▁28	-1549
▁Pol	-1550
▁Sim	-1551
▁tropical	-1552
ression	-1553
▁post	-1554
▁Ste	-1555
▁critic	-1556
▁forces	-1557
▁Ha	-1558
ford	-1559
▁Japan	-1560
▁children	-1561
▁histor	-1562
ush	-1563
▁Ed	-1564
▁pat	-1565
▁having	-1566
▁include	-1567
ald	-1568
echn	-1569
ours	-1570
ring	-1571
▁surv	-1572
▁influ	-1573
▁invol	-1574
alion	-1575
ne	-1576
▁sk	-1577
rent	-1578
▁lost	-1579
▁Su	-1580
atic	-1581
▁aff	-1582
▁given	-1583
▁country	-1584
▁want	-1585
ably	-1586
▁represent	-1587
work	-1588
▁El	-1589
▁signific	-1590
omen	-1591
▁Dav	-1592
▁Cent	-1593
▁manag	-1594
ope	-1595
ploy	-1596
▁General	-1597
vers	-1598
▁equ	-1599
▁2013	-1600
▁press	-1601
ges	-1602
▁Miss	-1603
▁comb	-1604
▁eight	-1605
ades	-1606
reet	-1607
▁sit	-1608
▁seen	-1609
▁site	-1610
irc	-1611
▁program	-1612
sp	-1613
ones	-1614
oon	-1615
▁Afric	-1616
▁match	-1617
▁never	-1618
▁making	-1619
▁fem	-1620
ration	-1621
▁establ	-1622
▁stated	-1623
ither	-1624
▁body	-1625
▁plan	-1626
▁ord	-1627
▁fact	-1628
▁read	-1629
▁should	-1630
▁While	-1631
▁Ev	-1632
sequ	-1633
▁50	-1634
▁returned	-1635
fic	-1636
ator	-1637
▁University	-1638
ological	-1639
▁ft	-1640
▁soc	-1641
aun	-1642
▁er	-1643
▁190	-1644
▁sound	-1645
ape	-1646
rem	-1647
▁how	-1648
▁Ne	-1649
▁gen	-1650
▁These	-1651
▁island	-1652
▁America	-1653
▁cou	-1654
▁earl	-1655
▁ships	-1656
▁announ	-1657
▁struct	-1658
▁established	-1659
ampionship	-1660
▁god	-1661
▁Jack	-1662
▁chart	-1663
▁ground	-1664
▁population	-1665
aff	-1666
▁jo	-1667
ream	-1668
▁cat	-1669
▁div	-1670
▁reached	-1671
▁27	-1672
ground	-1673
na	-1674
view	-1675
▁Ire	-1676
▁light	-1677
▁noted	-1678
ki	-1679
aul	-1680
▁away	-1681
▁Black	-1682
▁friend	-1683
▁Ireland	-1684
ille	-1685
used	-1686
igade	-1687
ument	-1688
ffic	-1689
ination	-1690
ese	-1691
oll	-1692
▁Reg	-1693
▁lim	-1694
▁across	-1695
▁thought	-1696
▁developed	-1697
▁throughout	-1698
iec	-1699
▁Lond	-1700
▁Mich	-1701
▁seven	-1702
aint	-1703
ords	-1704
▁cast	-1705
▁somet	-1706
▁gl	-1707
ster	-1708
▁proc	-1709
▁London	-1710
▁William	-1711
▁pra	-1712
▁rad	-1713
▁introdu	-1714
af	-1715
▁good	-1716
▁Feder	-1717
▁using	-1718
▁himself	-1719
▁development	-1720
▁black	-1721
iness	-1722
omb	-1723
▁Har	-1724
▁hig	-1725
reek	-1726
▁felt	-1727
idence	-1728
▁human	-1729
▁Australia	-1730
▁significant	-1731
aren	-1732
utes	-1733
▁Air	-1734
▁ide	-1735
▁wat	-1736
▁performed	-1737
ump	-1738
▁bar	-1739
▁important	-1740
▁Gl	-1741
ivil	-1742
most	-1743
▁Atl	-1744
▁adm	-1745
itive	-1746
▁night	-1747
▁writing	-1748
▁Ex	-1749
▁Pal	-1750
▁fun	-1751
▁Rich	-1752
▁destroy	-1753
▁Mag	-1754
▁miles	-1755
▁father	-1756
▁bo	-1757
antic	-1758
▁television	-1759
▁Roy	-1760
▁various	-1761
▁interest	-1762
ief	-1763
osaur	-1764
▁areas	-1765
▁tour	-1766
▁white	-1767
imately	-1768
▁modern	-1769
▁full	-1770
ogn	-1771
rie	-1772
▁Cal	-1773
▁enc	-1774
▁ten	-1775
field	-1776
▁died	-1777
▁look	-1778
▁activ	-1779
ael	-1780
aign	-1781
▁law	-1782
▁went	-1783
▁need	-1784
▁Rober	-1785
▁tro	-1786
▁does	-1787
▁prim	-1788
▁events	-1789
▁successful	-1790
▁Road	-1791
ico	-1792
▁red	-1793
ization	-1794
▁discover	-1795
▁players	-1796
▁started	-1797
rab	-1798
▁To	-1799
▁mm	-1800
▁decl	-1801
▁James	-1802
con	-1803
reg	-1804
ript	-1805
▁see	-1806
▁ball	-1807
iting	-1808
▁feet	-1809
▁house	-1810
▁formed	-1811
ks	-1812
ourn	-1813
▁wid	-1814
▁poem	-1815
▁mix	-1816
▁range	-1817
▁techn	-1818
▁sett	-1819
▁Mount	-1820
▁County	-1821
▁performance	-1822
rest	-1823
▁put	-1824
▁vill	-1825
▁style	-1826
▁building	-1827
▁relations	-1828
abor	-1829
▁age	-1830
▁sum	-1831
▁too	-1832
▁force	-1833
▁caused	-1834
ana	-1835
▁ke	-1836
ino	-1837
epend	-1838
ara	-1839
▁You	-1840
▁Ke	-1841
alth	-1842
ublic	-1843
▁sw	-1844
ened	-1845
▁Cro	-1846
▁novel	-1847
▁pri	-1848
iers	-1849
▁189	-1850
isted	-1851
▁created	-1852
▁official	-1853
day	-1854
idd	-1855
fall	-1856
elling	-1857
▁Ang	-1858
▁Som	-1859
asing	-1860
▁2004	-1861
ym	-1862
▁pit	-1863
▁2005	-1864
▁relig	-1865
▁entire	-1866
gr	-1867
eth	-1868
▁Ol	-1869
less	-1870
▁son	-1871
ality	-1872
▁able	-1873
▁coast	-1874
▁political	-1875
ries	-1876
▁High	-1877
ressed	-1878
▁characters	-1879
▁Sec	-1880
▁ste	-1881
inal	-1882
▁Ham	-1883
▁get	-1884
▁others	-1885
▁construction	-1886
▁bird	-1887
▁cert	-1888
▁pred	-1889
▁promot	-1890
ases	-1891
▁battle	-1892
br	-1893
ways	-1894
▁Town	-1895
▁national	-1896
acy	-1897
▁occur	-1898
▁val	-1899
oming	-1900
▁’	-1901
▁Sw	-1902
▁fig	-1903
ample	-1904
play	-1905
▁lik	-1906
ament	-1907
▁Hist	-1908
▁once	-1909
ficult	-1910
▁fac	-1911
▁remained	-1912
por	-1913
▁Bra	-1914
▁Care	-1915
▁located	-1916
▁mount	-1917
▁tradition	-1918
enth	-1919
ivid	-1920
▁rock	-1921
▁works	-1922
▁scored	-1923
▁Kingdom	-1924
▁difficult	-1925
▁31	-1926
craft	-1927
▁guns	-1928
▁redu	-1929
lected	-1930
▁Island	-1931
▁produc	-1932
▁campaign	-1933
▁Cup	-1934
▁Mon	-1935
▁tre	-1936
▁meet	-1937
▁Grand	-1938
▁cross	-1939
▁stars	-1940
▁announced	-1941
▁completed	-1942
▁Australian	-1943
▁rank	-1944
▁region	-1945
ett	-1946
▁hold	-1947
orse	-1948
ounc	-1949
▁nuc	-1950
▁squ	-1951
off	-1952
itted	-1953
▁goal	-1954
▁grow	-1955
▁colle	-1956
▁super	-1957
▁Company	-1958
oid	-1959
umb	-1960
arch	-1961
ique	-1962
▁fav	-1963
▁let	-1964
▁conn	-1965
▁little	-1966
▁process	-1967
aly	-1968
omp	-1969
ray	-1970
enced	-1971
rought	-1972
▁fight	-1973
▁front	-1974
▁instead	-1975
▁Act	-1976
ky	-1977
▁29	-1978
▁circ	-1979
▁added	-1980
here	-1981
leet	-1982
▁Mor	-1983
▁cond	-1984
omm	-1985
duct	-1986
▁least	-1987
▁followed	-1988
▁Bill	-1989
▁know	-1990
▁peak	-1991
▁appeared	-1992
▁born	-1993
▁killed	-1994
angu	-1995
▁months	-1996
▁southern	-1997
▁originally	-1998
urb	-1999
oice	-2000
▁Army	-2001
▁wife	-2002
▁comment	-2003
▁stri	-2004
▁David	-2005
mar	-2006
ota	-2007
▁40	-2008
▁fif	-2009
▁loss	-2010
▁study	-2011
▁mother	-2012
ius	-2013
▁associ	-2014
▁hurricane	-2015
ects	-2016
▁cell	-2017
▁Music	-2018
▁women	-2019
ston	-2020
▁non	-2021
▁sex	-2022
antry	-2023
▁agre	-2024
▁mass	-2025
▁ident	-2026
▁eastern	-2027
▁relationship	-2028
ycl	-2029
▁aud	-2030
▁2003	-2031
▁award	-2032
▁broad	-2033
▁critics	-2034
▁185	-2035
▁anim	-2036
▁eventually	-2037
▁profess	-2038
▁features	-2039
aper	-2040
▁God	-2041
▁voc	-2042
▁2015	-2043
▁Other	-2044
▁young	-2045
olution	-2046
▁recogn	-2047
ata	-2048
gin	-2049
ully	-2050
▁bus	-2051
▁live	-2052
ements	-2053
▁France	-2054
▁aver	-2055
▁fourth	-2056
emy	-2057
▁Ser	-2058
▁estim	-2059
▁route	-2060
▁taken	-2061
cher	-2062
▁Ber	-2063
▁Two	-2064
▁served	-2065
liam	-2066
ores	-2067
istic	-2068
ask	-2069
illa	-2070
▁prote	-2071
ography	-2072
▁commer	-2073
▁appoint	-2074
ze	-2075
▁Co	-2076
chie	-2077
omes	-2078
▁lack	-2079
▁damage	-2080
▁decided	-2081
ama	-2082
unk	-2083
▁Mad	-2084
azine	-2085
igned	-2086
▁heavy	-2087
▁Im	-2088
▁cor	-2089
▁base	-2090
▁either	-2091
▁Battalion	-2092
▁arm	-2093
▁far	-2094
▁insp	-2095
iation	-2096
▁impro	-2097
▁separ	-2098
▁condom	-2099
▁proble	-2100
val	-2101
ought	-2102
▁Part	-2103
▁Robert	-2104
▁behind	-2105
▁special	-2106
ica	-2107
ecut	-2108
▁Love	-2109
▁coll	-2110
gether	-2111
▁individ	-2112
▁believed	-2113
▁together	-2114
ida	-2115
ency	-2116
▁arg	-2117
▁quar	-2118
liament	-2119
ipp	-2120
aves	-2121
▁clos	-2122
iction	-2123
ouncil	-2124
cial	-2125
rict	-2126
▁Carey	-2127
▁Royal	-2128
▁mater	-2129
▁playing	-2130
rap	-2131
▁Red	-2132
▁dou	-2133
▁burn	-2134
aching	-2135
iol	-2136
iber	-2137
▁Med	-2138
▁move	-2139
▁Du	-2140
▁bi	-2141
▁ir	-2142
▁Hen	-2143
▁Mex	-2144
▁dev	-2145
▁vol	-2146
▁close	-2147
▁creat	-2148
▁langu	-2149
▁round	-2150
▁accept	-2151
▁example	-2152
gg	-2153
▁188	-2154
▁Min	-2155
▁Some	-2156
▁almost	-2157
alt	-2158
ests	-2159
▁service	-2160
▁leading	-2161
▁European	-2162
odes	-2163
▁Rep	-2164
▁fall	-2165
▁sour	-2166
▁White	-2167
▁Federer	-2168
▁generally	-2169
▁ce	-2170
▁saw	-2171
ators	-2172
▁opened	-2173
▁towards	-2174
▁elements	-2175
eal	-2176
▁35	-2177
▁miss	-2178
uter	-2179
oring	-2180
▁weeks	-2181
▁Brigade	-2182
▁brought	-2183
▁general	-2184
ceed	-2185
▁mot	-2186
▁Game	-2187
▁Pres	-2188
▁draw	-2189
▁Wales	-2190
▁finished	-2191
▁International	-2192
▁z	-2193
stit	-2194
▁Flor	-2195
▁laun	-2196
oph	-2197
▁Kh	-2198
▁Viet	-2199
▁host	-2200
▁wall	-2201
▁highway	-2202
▁regular	-2203
▁featured	-2204
▁Ir	-2205
cast	-2206
▁central	-2207
▁aircraft	-2208
irl	-2209
ending	-2210
lement	-2211
▁indust	-2212
board	-2213
ordan	-2214
▁East	-2215
ounter	-2216
▁resear	-2217
▁reb	-2218
etwork	-2219
▁points	-2220
▁contract	-2221
eum	-2222
▁fund	-2223
▁inform	-2224
▁directed	-2225
▁-	-2226
▁Mo	-2227
▁mi	-2228
orts	-2229
▁meas	-2230
▁suff	-2231
▁action	-2232
▁director	-2233
▁provided	-2234
▁Championship	-2235
ude	-2236
▁Bo	-2237
hing	-2238
wood	-2239
▁cut	-2240
▁ren	-2241
icated	-2242
▁flood	-2243
▁Follow	-2244
▁respect	-2245
▁nar	-2246
▁mean	-2247
▁sequ	-2248
▁upon	-2249
▁Jordan	-2250
▁Gal	-2251
▁From	-2252
ential	-2253
▁appearance	-2254
ned	-2255
▁186	-2256
▁Jew	-2257
ellow	-2258
▁yard	-2259
▁earlier	-2260
sel	-2261
▁Em	-2262
▁Pe	-2263
▁ly	-2264
atin	-2265
▁Rock	-2266
▁king	-2267
▁Cr	-2268
ights	-2269
▁2014	-2270
▁cost	-2271
▁female	-2272
▁rather	-2273
▁troops	-2274
▁subsequ	-2275
▁Atlantic	-2276
tt	-2277
▁Od	-2278
medi	-2279
▁ill	-2280
▁reve	-2281
▁stru	-2282
ishing	-2283
▁current	-2284
▁Christian	-2285
▁Op	-2286
▁ve	-2287
▁Mary	-2288
▁river	-2289
▁travel	-2290
▁largest	-2291
▁victory	-2292
▁Following	-2293
ander	-2294
▁Hero	-2295
▁House	-2296
▁George	-2297
▁employ	-2298
▁manager	-2299
▁operations	-2300
▁particularly	-2301
ouri	-2302
erous	-2303
▁prob	-2304
▁achie	-2305
ule	-2306
▁fort	-2307
▁wanted	-2308
▁opening	-2309
ving	-2310
▁500	-2311
▁bur	-2312
▁cop	-2313
ength	-2314
▁northern	-2315
ids	-2316
ault	-2317
▁Mac	-2318
▁Play	-2319
▁exist	-2320
▁yards	-2321
osition	-2322
▁evidence	-2323
of	-2324
ita	-2325
▁Sl	-2326
eler	-2327
▁foc	-2328
▁Phil	-2329
▁reason	-2330
▁Florida	-2331
▁conduct	-2332
ee	-2333
ih	-2334
yd	-2335
uck	-2336
head	-2337
reng	-2338
▁Wal	-2339
▁pract	-2340
▁member	-2341
oms	-2342
vest	-2343
▁Bay	-2344
▁Wil	-2345
▁crew	-2346
anding	-2347
▁Street	-2348
▁engine	-2349
▁saying	-2350
▁allowed	-2351
▁outside	-2352
▁possible	-2353
co	-2354
west	-2355
▁Most	-2356
▁Oliv	-2357
▁Paul	-2358
atural	-2359
▁account	-2360
uel	-2361
irth	-2362
▁McC	-2363
▁mer	-2364
▁neg	-2365
▁Mark	-2366
▁past	-2367
▁stage	-2368
conom	-2369
▁whom	-2370
▁hours	-2371
▁respons	-2372
ago	-2373
ify	-2374
▁case	-2375
ington	-2376
artment	-2377
▁Missouri	-2378
▁material	-2379
bor	-2380
ills	-2381
▁2001	-2382
▁desp	-2383
▁regard	-2384
▁worked	-2385
▁But	-2386
▁gre	-2387
▁nec	-2388
▁free	-2389
▁mach	-2390
▁length	-2391
▁object	-2392
▁streng	-2393
▁territ	-2394
aps	-2395
▁Tech	-2396
▁gold	-2397
▁plann	-2398
▁working	-2399
ems	-2400
vert	-2401
▁nomin	-2402
lus	-2403
▁San	-2404
▁rul	-2405
aries	-2406
ville	-2407
▁love	-2408
▁poor	-2409
▁quick	-2410
▁designed	-2411
uk	-2412
ari	-2413
now	-2414
▁Qu	-2415
cent	-2416
▁Vir	-2417
▁football	-2418
urt	-2419
onst	-2420
▁Bus	-2421
▁hon	-2422
▁mult	-2423
▁learn	-2424
▁Indian	-2425
▁praised	-2426
▁construct	-2427
ps	-2428
▁Day	-2429
▁Tor	-2430
▁esc	-2431
▁Best	-2432
ession	-2433
▁First	-2434
▁avail	-2435
▁treat	-2436
▁forced	-2437
▁remains	-2438
▁station	-2439
ites	-2440
▁187	-2441
▁Val	-2442
iding	-2443
rated	-2444
▁1970	-2445
▁viol	-2446
▁goals	-2447
▁Michael	-2448
gypt	-2449
uation	-2450
▁think	-2451
▁winds	-2452
▁Sm	-2453
▁Squ	-2454
heast	-2455
▁diss	-2456
▁above	-2457
▁civil	-2458
▁invest	-2459
▁increased	-2460
▁£	-2461
▁Fe	-2462
hens	-2463
▁Hel	-2464
▁pers	-2465
▁Egypt	-2466
▁previously	-2467
wh	-2468
itz	-2469
ula	-2470
pper	-2471
▁Desp	-2472
▁Thom	-2473
▁soon	-2474
▁replaced	-2475
▁commercial	-2476
asion	-2477
ributed	-2478
▁Richard	-2479
BC	-2480
gl	-2481
▁Ac	-2482
▁Ag	-2483
▁Gr	-2484
▁App	-2485
▁ask	-2486
erved	-2487
▁must	-2488
▁Super	-2489
▁maint	-2490
▁business	-2491
▁interview	-2492
onc	-2493
ste	-2494
olic	-2495
▁Whe	-2496
▁pain	-2497
▁clear	-2498
ription	-2499
▁Despite	-2500
abit	-2501
▁Dep	-2502
▁Que	-2503
osing	-2504
▁Corp	-2505
▁Brown	-2506
▁writer	-2507
▁quarter	-2508
▁°	-2509
ming	-2510
▁unc	-2511
▁2000	-2512
▁Mont	-2513
▁trib	-2514
▁Henry	-2515
▁threat	-2516
AF	-2517
▁Os	-2518
ania	-2519
oney	-2520
▁mph	-2521
atory	-2522
▁units	-2523
▁Canada	-2524
▁estimated	-2525
iff	-2526
ulf	-2527
aker	-2528
▁pen	-2529
▁1990	-2530
▁court	-2531
ibility	-2532
▁Oldham	-2533
▁specific	-2534
▁36	-2535
face	-2536
▁pur	-2537
acing	-2538
▁react	-2539
▁joined	-2540
▁claimed	-2541
▁highest	-2542
▁Japanese	-2543
men	-2544
band	-2545
ching	-2546
ulated	-2547
▁Carol	-2548
▁Times	-2549
▁contr	-2550
ecutive	-2551
▁placed	-2552
▁involved	-2553
▁President	-2554
for	-2555
▁Sun	-2556
▁fly	-2557
▁priv	-2558
▁Govern	-2559
▁signed	-2560
▁western	-2561
▁suggested	-2562
leg	-2563
▁45	-2564
▁183	-2565
▁Mos	-2566
▁syn	-2567
elled	-2568
▁parts	-2569
▁My	-2570
▁Card	-2571
▁Gold	-2572
▁India	-2573
▁intens	-2574
▁Olivier	-2575
▁tru	-2576
thlet	-2577
▁hous	-2578
▁Later	-2579
▁Vietn	-2580
▁School	-2581
▁change	-2582
▁itself	-2583
▁league	-2584
▁proper	-2585
mb	-2586
anna	-2587
▁don	-2588
▁esp	-2589
▁inj	-2590
▁rap	-2591
▁Cong	-2592
▁Hall	-2593
▁shot	-2594
▁Irish	-2595
▁Mexico	-2596
▁average	-2597
ume	-2598
▁Not	-2599
▁hard	-2600
▁taking	-2601
▁available	-2602
urg	-2603
▁ey	-2604
ready	-2605
ronic	-2606
▁break	-2607
▁scene	-2608
▁except	-2609
▁brother	-2610
▁transfer	-2611
▁transport	-2612
▁introduced	-2613
▁Pac	-2614
▁hit	-2615
▁heav	-2616
▁whose	-2617
▁village	-2618
▁recording	-2619
▁Var	-2620
▁Star	-2621
▁race	-2622
▁rail	-2623
▁stop	-2624
▁wood	-2625
porary	-2626
▁Thomas	-2627
▁subject	-2628
go	-2629
rd	-2630
▁60	-2631
▁grad	-2632
▁phys	-2633
▁slow	-2634
▁approx	-2635
▁religious	-2636
▁fr	-2637
▁gra	-2638
▁mem	-2639
achel	-2640
▁educ	-2641
▁network	-2642
▁NY	-2643
▁abs	-2644
▁1960	-2645
▁nine	-2646
▁told	-2647
▁names	-2648
▁remov	-2649
▁shows	-2650
▁Britain	-2651
▁damaged	-2652
iqu	-2653
▁cru	-2654
arily	-2655
▁piec	-2656
▁test	-2657
▁Scient	-2658
▁social	-2659
▁turned	-2660
▁capital	-2661
▁Republic	-2662
▁independ	-2663
▁increasing	-2664
gu	-2665
▁Po	-2666
▁ap	-2667
enes	-2668
▁cal	-2669
▁That	-2670
▁chap	-2671
▁give	-2672
▁Great	-2673
▁lines	-2674
oration	-2675
▁Guitar	-2676
▁Hurricane	-2677
▁structure	-2678
aled	-2679
▁Ant	-2680
▁Many	-2681
▁feel	-2682
▁determ	-2683
▁nearly	-2684
▁despite	-2685
▁appointed	-2686
odies	-2687
▁Zeal	-2688
▁cycl	-2689
▁size	-2690
▁Union	-2691
▁complet	-2692
▁community	-2693
▁?	-2694
hib	-2695
▁La	-2696
ateg	-2697
rang	-2698
▁184	-2699
▁Art	-2700
▁den	-2701
▁bill	-2702
▁date	-2703
▁liter	-2704
▁econom	-2705
▁passed	-2706
▁surround	-2707
▁international	-2708
irt	-2709
oul	-2710
bert	-2711
rian	-2712
▁fut	-2713
inese	-2714
hedral	-2715
▁debut	-2716
▁might	-2717
▁occup	-2718
▁score	-2719
▁withd	-2720
ecially	-2721
osaurus	-2722
▁immedi	-2723
▁certain	-2724
▁establish	-2725
▁initially	-2726
▁Ma	-2727
lict	-2728
▁cas	-2729
▁pot	-2730
▁tow	-2731
▁Ever	-2732
▁deal	-2733
▁disp	-2734
▁going	-2735
▁archae	-2736
▁assist	-2737
▁Pacific	-2738
▁already	-2739
▁winning	-2740
▁particip	-2741
▁Early	-2742
ication	-2743
▁failed	-2744
▁states	-2745
▁Chinese	-2746
▁Zealand	-2747
ha	-2748
rag	-2749
fect	-2750
ires	-2751
▁Don	-2752
▁Jin	-2753
▁doc	-2754
▁male	-2755
▁rain	-2756
ability	-2757
▁forest	-2758
▁language	-2759
▁probably	-2760
▁training	-2761
▁according	-2762
▁especially	-2763
den	-2764
▁Dr	-2765
▁key	-2766
▁2002	-2767
▁Cath	-2768
▁Sing	-2769
▁food	-2770
▁issue	-2771
▁minor	-2772
▁depict	-2773
ification	-2774
nel	-2775
▁III	-2776
▁Law	-2777
▁Pri	-2778
▁aut	-2779
▁Film	-2780
▁daugh	-2781
▁studio	-2782
ady	-2783
▁Tom	-2784
▁Peter	-2785
▁spent	-2786
ference	-2787
▁History	-2788
▁Wheeler	-2789
▁arrived	-2790
▁forward	-2791
▁ordered	-2792
▁includes	-2793
aut	-2794
aval	-2795
ises	-2796
ship	-2797
▁Sch	-2798
stein	-2799
▁army	-2800
▁Angel	-2801
▁block	-2802
▁visit	-2803
ilities	-2804
▁Awards	-2805
▁enough	-2806
▁Canadian	-2807
▁remaining	-2808
onse	-2809
ties	-2810
▁dro	-2811
▁Navy	-2812
▁fail	-2813
▁mixed	-2814
▁sometimes	-2815
zz	-2816
lor	-2817
owl	-2818
▁UK	-2819
▁di	-2820
back	-2821
▁Soc	-2822
▁Ter	-2823
▁Rose	-2824
▁come	-2825
▁Associ	-2826
▁reviews	-2827
▁complete	-2828
▁required	-2829
▁approximately	-2830
quar	-2831
rics	-2832
▁imm	-2833
orial	-2834
ranch	-2835
▁Creek	-2836
▁lower	-2837
▁touch	-2838
▁center	-2839
▁latter	-2840
to	-2841
lymp	-2842
▁Inf	-2843
▁Mer	-2844
▁Met	-2845
▁Penn	-2846
▁Africa	-2847
▁remain	-2848
▁beginning	-2849
down	-2850
inct	-2851
▁Hol	-2852
inist	-2853
stant	-2854
▁Olymp	-2855
▁Virgin	-2856
etic	-2857
▁sem	-2858
▁Stud	-2859
▁journ	-2860
▁woman	-2861
▁limited	-2862
▁prevent	-2863
▁decision	-2864
edy	-2865
▁38	-2866
iest	-2867
rack	-2868
under	-2869
▁dead	-2870
▁happ	-2871
▁better	-2872
▁changes	-2873
▁usually	-2874
▁Regiment	-2875
▁students	-2876
▁additional	-2877
aby	-2878
▁Je	-2879
▁emb	-2880
▁Nort	-2881
▁Rout	-2882
▁stay	-2883
▁Rachel	-2884
▁running	-2885
▁response	-2886
▁president	-2887
▁sch	-2888
adron	-2889
▁Scott	-2890
▁ended	-2891
▁larger	-2892
▁concern	-2893
▁positive	-2894
gar	-2895
▁80	-2896
▁TV	-2897
erat	-2898
▁type	-2899
▁Award	-2900
▁quest	-2901
▁mention	-2902
▁magazine	-2903
▁supported	-2904
ios	-2905
uals	-2906
▁Jer	-2907
▁Fort	-2908
▁notes	-2909
▁prior	-2910
▁police	-2911
▁Charles	-2912
▁pressure	-2913
▁depression	-2914
oor	-2915
enty	-2916
reak	-2917
▁wide	-2918
▁birds	-2919
▁birth	-2920
▁compl	-2921
▁amount	-2922
▁1995	-2923
▁shown	-2924
▁related	-2925
▁Billboard	-2926
▁75	-2927
rief	-2928
▁face	-2929
uments	-2930
▁fifth	-2931
▁future	-2932
▁feature	-2933
rat	-2934
▁Hot	-2935
aring	-2936
▁1980	-2937
▁appl	-2938
▁Under	-2939
▁provide	-2940
▁defeated	-2941
ani	-2942
com	-2943
ils	-2944
arts	-2945
▁anc	-2946
▁che	-2947
▁der	-2948
▁Camp	-2949
▁Hill	-2950
▁staff	-2951
▁discovered	-2952
ifa	-2953
▁Sy	-2954
bers	-2955
▁Pat	-2956
▁Res	-2957
▁sat	-2958
▁sil	-2959
▁Oper	-2960
▁Route	-2961
▁temper	-2962
▁section	-2963
hou	-2964
ney	-2965
▁FI	-2966
▁cm	-2967
enon	-2968
▁Bel	-2969
ishop	-2970
riage	-2971
▁doll	-2972
▁Frank	-2973
▁frequ	-2974
▁Western	-2975
▁becoming	-2976
oo	-2977
gely	-2978
rael	-2979
eding	-2980
▁word	-2981
▁Colle	-2982
▁Light	-2983
key	-2984
oke	-2985
oys	-2986
▁Rh	-2987
ands	-2988
▁vot	-2989
ector	-2990
▁Arab	-2991
▁Wood	-2992
▁exam	-2993
▁smaller	-2994
uf	-2995
raw	-2996
unt	-2997
itte	-2998
▁Tur	-2999
▁flow	-3000
▁idea	-3001
idents	-3002
▁colon	-3003
▁domin	-3004
▁groups	-3005
▁screen	-3006
▁percent	-3007
▁intended	-3008
▁Scientology	-3009
asy	-3010
well	-3011
▁fir	-3012
iforn	-3013
inent	-3014
▁Year	-3015
selves	-3016
▁Haifa	-3017
▁fleet	-3018
▁radio	-3019
▁metres	-3020
▁mostly	-3021
▁conclud	-3022
▁discuss	-3023
▁themselves	-3024
▁professional	-3025
era	-3026
gen	-3027
ses	-3028
ples	-3029
anies	-3030
▁2016	-3031
▁Russ	-3032
▁Croat	-3033
▁likely	-3034
▁minutes	-3035
▁musical	-3036
▁surface	-3037
▁captured	-3038
▁referred	-3039
cean	-3040
iano	-3041
uing	-3042
▁Mil	-3043
anish	-3044
imate	-3045
▁Over	-3046
▁Since	-3047
▁office	-3048
▁largely	-3049
▁problems	-3050
▁Parliament	-3051
▁Association	-3052
ror	-3053
▁Up	-3054
rain	-3055
▁How	-3056
▁lab	-3057
▁try	-3058
▁und	-3059
▁link	-3060
▁indic	-3061
▁media	-3062
▁Portug	-3063
▁contem	-3064
▁summer	-3065
quarters	-3066
▁entered	-3067
iser	-3068
▁Nic	-3069
▁Ott	-3070
▁Sov	-3071
▁Ver	-3072
▁ens	-3073
isions	-3074
orning	-3075
▁Earth	-3076
▁makes	-3077
▁shoot	-3078
▁Israel	-3079
▁moving	-3080
▁observ	-3081
▁broadcast	-3082
▁keep	-3083
▁pair	-3084
▁self	-3085
▁Californ	-3086
▁contains	-3087
▁constructed	-3088
lex	-3089
sen	-3090
▁Bey	-3091
▁Sam	-3092
▁inn	-3093
▁sea	-3094
▁1999	-3095
▁Inter	-3096
▁money	-3097
▁voice	-3098
▁Council	-3099
▁concept	-3100
iva	-3101
ylv	-3102
ruit	-3103
▁Haw	-3104
▁Sur	-3105
▁Ross	-3106
▁adop	-3107
▁cele	-3108
veston	-3109
▁paren	-3110
▁guitar	-3111
▁nature	-3112
▁effects	-3113
▁Galveston	-3114
kan	-3115
ergy	-3116
onym	-3117
▁1950	-3118
▁Chic	-3119
▁grant	-3120
▁Jewish	-3121
▁listed	-3122
▁ranked	-3123
▁stories	-3124
▁majority	-3125
het	-3126
hester	-3127
▁create	-3128
▁consist	-3129
▁research	-3130
▁experience	-3131
ma	-3132
▁70	-3133
▁cle	-3134
▁uns	-3135
urity	-3136
▁Brad	-3137
▁meth	-3138
▁favor	-3139
▁schol	-3140
▁leaving	-3141
▁critical	-3142
▁33	-3143
aven	-3144
ously	-3145
owler	-3146
▁Mart	-3147
▁thus	-3148
▁brief	-3149
▁earth	-3150
eratops	-3151
▁script	-3152
▁primary	-3153
▁controll	-3154
oud	-3155
anks	-3156
pool	-3157
rison	-3158
▁Serv	-3159
▁deep	-3160
▁gods	-3161
▁runs	-3162
ership	-3163
▁films	-3164
▁lived	-3165
▁agreed	-3166
▁always	-3167
▁lyrics	-3168
▁Another	-3169
▁underst	-3170
▁location	-3171
▁officers	-3172
▁ri	-3173
teen	-3174
▁rare	-3175
change	-3176
atively	-3177
ospital	-3178
▁launched	-3179
▁California	-3180
dle	-3181
▁Pet	-3182
▁ded	-3183
aches	-3184
lands	-3185
order	-3186
▁prem	-3187
illery	-3188
▁teams	-3189
▁minute	-3190
▁attract	-3191
▁counter	-3192
▁culture	-3193
▁quickly	-3194
▁Catholic	-3195
▁x	-3196
awn	-3197
ras	-3198
▁If	-3199
▁Mr	-3200
▁amb	-3201
▁Fore	-3202
▁Form	-3203
▁fans	-3204
▁meant	-3205
▁Chicago	-3206
▁episodes	-3207
▁occurred	-3208
▁proposed	-3209
lo	-3210
oir	-3211
▁lo	-3212
imum	-3213
▁400	-3214
▁Saint	-3215
▁adapt	-3216
▁access	-3217
▁whether	-3218
▁assigned	-3219
▁increase	-3220
AS	-3221
umn	-3222
▁32	-3223
▁Bec	-3224
▁Tre	-3225
▁hop	-3226
▁cann	-3227
▁cred	-3228
▁dram	-3229
▁poet	-3230
▁Latin	-3231
▁forms	-3232
▁defeat	-3233
▁appears	-3234
▁changed	-3235
▁product	-3236
▁traffic	-3237
▁destroyed	-3238
iant	-3239
▁Ben	-3240
▁Nix	-3241
▁asp	-3242
▁log	-3243
▁Arch	-3244
▁tons	-3245
▁Enter	-3246
▁trade	-3247
▁Battle	-3248
▁longer	-3249
▁Central	-3250
▁meaning	-3251
▁commission	-3252
ón	-3253
mas	-3254
rol	-3255
▁Ho	-3256
oned	-3257
▁Mey	-3258
▁job	-3259
▁mom	-3260
▁ran	-3261
anced	-3262
ortun	-3263
▁1940	-3264
▁Camb	-3265
▁Scot	-3266
undred	-3267
▁Alice	-3268
▁Sever	-3269
▁bound	-3270
▁nucle	-3271
▁princ	-3272
▁theme	-3273
▁numbers	-3274
▁soldiers	-3275
▁competition	-3276
ex	-3277
▁Dj	-3278
▁Tex	-3279
▁kil	-3280
thing	-3281
▁Ital	-3282
▁acqu	-3283
▁bomb	-3284
▁girl	-3285
▁focus	-3286
▁leave	-3287
▁newsp	-3288
▁reach	-3289
▁awarded	-3290
▁carried	-3291
▁Northern	-3292
tar	-3293
▁300	-3294
▁1998	-3295
▁concert	-3296
▁private	-3297
▁consider	-3298
▁daughter	-3299
▁conducted	-3300
NA	-3301
ows	-3302
▁90	-3303
▁Tw	-3304
anas	-3305
rown	-3306
▁Jam	-3307
▁env	-3308
ening	-3309
▁Second	-3310
▁natural	-3311
▁overall	-3312
▁records	-3313
▁subsequently	-3314
▁BC	-3315
cing	-3316
imin	-3317
▁Del	-3318
▁Tra	-3319
▁deg	-3320
▁1930	-3321
▁anti	-3322
▁dism	-3323
▁emer	-3324
usband	-3325
▁Alkan	-3326
▁Liver	-3327
▁Villa	-3328
▁cause	-3329
▁plans	-3330
▁thick	-3331
▁tourn	-3332
itation	-3333
▁fighting	-3334
ga	-3335
bar	-3336
eds	-3337
lin	-3338
itor	-3339
▁box	-3340
▁lay	-3341
▁sus	-3342
▁ult	-3343
itude	-3344
▁1993	-3345
▁kind	-3346
▁rein	-3347
ective	-3348
▁graph	-3349
▁takes	-3350
▁whole	-3351
▁Polish	-3352
▁double	-3353
▁election	-3354
▁industry	-3355
▁commented	-3356
▁influence	-3357
▁+	-3358
ken	-3359
▁Tay	-3360
▁Minn	-3361
▁Tour	-3362
▁Nixon	-3363
▁asked	-3364
▁bring	-3365
▁finally	-3366
▁serious	-3367
▁Liverpool	-3368
▁Its	-3369
▁dig	-3370
▁jud	-3371
▁tar	-3372
alled	-3373
▁Georg	-3374
▁throw	-3375
▁upper	-3376
stitute	-3377
▁Somers	-3378
▁centre	-3379
▁ending	-3380
▁method	-3381
▁greater	-3382
▁compared	-3383
ny	-3384
olk	-3385
▁47	-3386
ells	-3387
▁Mal	-3388
ittee	-3389
▁Back	-3390
▁Lady	-3391
▁done	-3392
istics	-3393
itting	-3394
▁Texas	-3395
▁party	-3396
▁purch	-3397
ologist	-3398
▁accomp	-3399
▁flight	-3400
▁reject	-3401
▁unable	-3402
▁married	-3403
▁positions	-3404
II	-3405
▁39	-3406
aily	-3407
alys	-3408
ging	-3409
▁Hum	-3410
▁big	-3411
▁our	-3412
▁Foot	-3413
▁rapid	-3414
▁Mosley	-3415
▁market	-3416
▁Somerset	-3417
▁personal	-3418
▁standard	-3419
▁buildings	-3420
agon	-3421
▁Rob	-3422
▁Sol	-3423
▁got	-3424
▁yet	-3425
▁Vict	-3426
▁books	-3427
▁earned	-3428
▁Tropical	-3429
TV	-3430
▁Out	-3431
▁mor	-3432
▁1996	-3433
▁Cour	-3434
▁Tenn	-3435
▁dark	-3436
▁hero	-3437
▁phot	-3438
▁Busch	-3439
▁Three	-3440
▁begins	-3441
▁issued	-3442
▁living	-3443
▁collect	-3444
▁conflict	-3445
ada	-3446
car	-3447
ria	-3448
▁Bob	-3449
▁Fin	-3450
▁Sal	-3451
▁dom	-3452
▁mur	-3453
aught	-3454
▁Lake	-3455
▁terms	-3456
▁marked	-3457
▁directly	-3458
▁traditional	-3459
umed	-3460
▁sal	-3461
athan	-3462
house	-3463
▁aband	-3464
▁Taylor	-3465
▁health	-3466
▁scenes	-3467
▁status	-3468
▁African	-3469
▁Spanish	-3470
▁marriage	-3471
▁movement	-3472
▁Christmas	-3473
rey	-3474
bery	-3475
▁path	-3476
▁Fowler	-3477
▁figure	-3478
▁helped	-3479
▁slight	-3480
▁Command	-3481
▁Several	-3482
adm	-3483
aded	-3484
eway	-3485
itch	-3486
odon	-3487
▁Dem	-3488
▁Lou	-3489
▁pil	-3490
embly	-3491
rical	-3492
▁norm	-3493
▁Cross	-3494
▁Storm	-3495
▁sched	-3496
▁batter	-3497
▁experi	-3498
▁attacks	-3499
▁planned	-3500
▁schools	-3501
▁starting	-3502
▁suffered	-3503
▁information	-3504
anz	-3505
▁rh	-3506
bury	-3507
▁Ill	-3508
▁Nor	-3509
▁lif	-3510
▁Just	-3511
▁Soviet	-3512
▁giving	-3513
▁source	-3514
▁husband	-3515
▁Infantry	-3516
▁inspired	-3517
▁associated	-3518
▁performances	-3519
ien	-3520
cend	-3521
ibly	-3522
ounds	-3523
▁Cont	-3524
▁Jane	-3525
▁plot	-3526
▁Party	-3527
▁closed	-3528
▁transl	-3529
▁condoms	-3530
▁initial	-3531
▁machine	-3532
▁division	-3533
▁presented	-3534
imb	-3535
▁Go	-3536
atre	-3537
ican	-3538
▁Inn	-3539
▁via	-3540
▁room	-3541
tation	-3542
▁Trans	-3543
▁image	-3544
▁polic	-3545
▁Series	-3546
▁raised	-3547
▁greatest	-3548
▁presence	-3549
▁education	-3550
olf	-3551
uff	-3552
▁42	-3553
ares	-3554
erve	-3555
like	-3556
sylv	-3557
▁Six	-3558
▁Tem	-3559
▁pay	-3560
orpor	-3561
▁Cast	-3562
▁Club	-3563
▁Long	-3564
▁fell	-3565
▁susp	-3566
▁unit	-3567
▁uses	-3568
▁Paris	-3569
▁chall	-3570
ections	-3571
▁inters	-3572
▁nearby	-3573
▁hundred	-3574
▁writers	-3575
▁Carolina	-3576
▁Pennsylv	-3577
▁Virginia	-3578
▁continue	-3579
▁document	-3580
án	-3581
iami	-3582
rate	-3583
▁Ram	-3584
iated	-3585
▁Live	-3586
▁park	-3587
▁prep	-3588
▁complex	-3589
▁covered	-3590
▁cyclone	-3591
▁collection	-3592
zy	-3593
rid	-3594
essa	-3595
▁enj	-3596
imony	-3597
inner	-3598
itect	-3599
▁Acad	-3600
▁Mill	-3601
▁talk	-3602
▁weap	-3603
▁Meyer	-3604
▁Queen	-3605
▁habit	-3606
▁space	-3607
▁annual	-3608
▁conver	-3609
▁College	-3610
▁composed	-3611
▁services	-3612
iny	-3613
oncé	-3614
▁sev	-3615
ether	-3616
▁1997	-3617
▁Water	-3618
▁metal	-3619
▁bodies	-3620
▁really	-3621
▁waters	-3622
▁Beyoncé	-3623
▁figures	-3624
▁extended	-3625
▁numerous	-3626
▁producer	-3627
▁cathedral	-3628
▁commander	-3629
▁territory	-3630
een	-3631
▁Lo	-3632
anta	-3633
pted	-3634
tain	-3635
▁Dam	-3636
▁Dan	-3637
▁hot	-3638
ports	-3639
uries	-3640
▁Jose	-3641
▁Miami	-3642
▁Museum	-3643
▁things	-3644
▁vocals	-3645
▁Germany	-3646
▁proteins	-3647
▁something	-3648
▁individual	-3649
ev	-3650
ped	-3651
▁44	-3652
ipal	-3653
ricket	-3654
▁Games	-3655
▁Their	-3656
▁artist	-3657
▁financ	-3658
▁necess	-3659
▁Nations	-3660
▁investig	-3661
▁operation	-3662
apo	-3663
uit	-3664
▁Er	-3665
▁saf	-3666
▁tax	-3667
▁pick	-3668
▁Somal	-3669
estival	-3670
▁detail	-3671
▁highly	-3672
▁impact	-3673
▁Service	-3674
▁Through	-3675
▁morning	-3676
▁request	-3677
▁attacked	-3678
▁attempts	-3679
▁strength	-3680
▁companies	-3681
ado	-3682
ding	-3683
omer	-3684
pole	-3685
▁Cer	-3686
▁Gar	-3687
▁bad	-3688
▁era	-3689
adium	-3690
▁Crit	-3691
▁dise	-3692
▁symb	-3693
▁vers	-3694
admium	-3695
vement	-3696
▁speed	-3697
▁confir	-3698
ribution	-3699
▁recover	-3700
▁interact	-3701
▁artillery	-3702
▁immediately	-3703
▁Pennsylvania	-3704
▁AI	-3705
▁Li	-3706
isher	-3707
track	-3708
▁Cons	-3709
▁plat	-3710
▁purs	-3711
▁spir	-3712
atives	-3713
▁Major	-3714
▁piano	-3715
▁stone	-3716
isation	-3717
▁celebr	-3718
▁tracks	-3719
▁Jackson	-3720
▁kilomet	-3721
▁nuclear	-3722
▁removed	-3723
▁Squadron	-3724
▁allowing	-3725
▁distance	-3726
▁powerful	-3727
▁situation	-3728
hic	-3729
▁51	-3730
iple	-3731
onna	-3732
aging	-3733
andid	-3734
▁kick	-3735
▁purp	-3736
▁rate	-3737
▁blood	-3738
▁Victor	-3739
▁inside	-3740
▁intern	-3741
▁needed	-3742
▁peaked	-3743
▁search	-3744
▁secret	-3745
▁sexual	-3746
▁advance	-3747
▁friends	-3748
▁offered	-3749
▁studies	-3750
▁variety	-3751
▁Scotland	-3752
▁selected	-3753
oura	-3754
rial	-3755
▁182	-3756
▁Bet	-3757
▁Los	-3758
▁Rad	-3759
▁Sir	-3760
izing	-3761
▁1991	-3762
▁Both	-3763
▁mole	-3764
▁prec	-3765
▁stra	-3766
▁text	-3767
▁Chris	-3768
▁coach	-3769
▁means	-3770
▁copies	-3771
▁native	-3772
▁Football	-3773
▁attempted	-3774
▁countries	-3775
▁headquarters	-3776
ims	-3777
▁Land	-3778
▁Open	-3779
▁rule	-3780
▁China	-3781
▁hands	-3782
▁advant	-3783
▁casual	-3784
▁widely	-3785
▁scoring	-3786
▁responsible	-3787
▁respectively	-3788
aen	-3789
alty	-3790
hood	-3791
send	-3792
ware	-3793
▁ang	-3794
▁har	-3795
▁max	-3796
annel	-3797
▁Alex	-3798
▁sets	-3799
▁genus	-3800
▁grand	-3801
▁extrem	-3802
▁higher	-3803
▁Anderson	-3804
▁describes	-3805
▁touchdown	-3806
▁Department	-3807
▁controvers	-3808
▁appearances	-3809
hew	-3810
aped	-3811
ends	-3812
iron	-3813
▁Are	-3814
▁Off	-3815
▁1992	-3816
▁Post	-3817
▁canc	-3818
▁magn	-3819
▁Braat	-3820
▁Corps	-3821
▁lands	-3822
▁course	-3823
▁middle	-3824
▁constit	-3825
▁heavily	-3826
▁observed	-3827
MS	-3828
me	-3829
vin	-3830
rane	-3831
▁Bre	-3832
▁Nes	-3833
▁Rev	-3834
▁ess	-3835
ellig	-3836
illed	-3837
shire	-3838
▁1994	-3839
▁Time	-3840
▁seem	-3841
▁adult	-3842
▁below	-3843
▁enjoy	-3844
▁sixth	-3845
▁xenon	-3846
▁compos	-3847
▁relief	-3848
▁display	-3849
▁meeting	-3850
▁reduced	-3851
▁administ	-3852
▁37	-3853
▁48	-3854
▁76	-3855
esota	-3856
force	-3857
light	-3858
umber	-3859
▁Like	-3860
▁Midd	-3861
▁blue	-3862
▁jump	-3863
▁active	-3864
▁singer	-3865
ulations	-3866
▁matches	-3867
▁audience	-3868
▁opportun	-3869
▁resulted	-3870
▁Minnesota	-3871
▁concluded	-3872
isk	-3873
▁Cor	-3874
▁Emp	-3875
▁Pit	-3876
▁hol	-3877
akapo	-3878
inkel	-3879
rance	-3880
uated	-3881
▁Capt	-3882
▁corn	-3883
▁hour	-3884
▁true	-3885
▁wing	-3886
▁Smith	-3887
▁paper	-3888
▁shell	-3889
▁instit	-3890
▁activity	-3891
▁activities	-3892
▁completely	-3893
isl	-3894
ris	-3895
▁pu	-3896
room	-3897
utch	-3898
▁Bol	-3899
▁Jul	-3900
▁Sea	-3901
▁cer	-3902
athus	-3903
▁bene	-3904
▁Green	-3905
▁Hawai	-3906
▁Center	-3907
▁disapp	-3908
▁Italian	-3909
▁Meyerbe	-3910
▁managed	-3911
▁stating	-3912
▁Rosebery	-3913
▁Southern	-3914
▁Townsend	-3915
▁question	-3916
▁revealed	-3917
▁contemporary	-3918
ād	-3919
ift	-3920
▁Ka	-3921
▁Fur	-3922
▁Jim	-3923
ipped	-3924
▁Dist	-3925
▁drum	-3926
ounded	-3927
▁trees	-3928
▁Nicole	-3929
▁levels	-3930
ervation	-3931
▁quality	-3932
▁refused	-3933
▁declared	-3934
▁separate	-3935
▁Meyerbeer	-3936
bed	-3937
bird	-3938
rowd	-3939
▁pun	-3940
acher	-3941
▁Conf	-3942
ecting	-3943
▁Force	-3944
▁brown	-3945
▁Finkel	-3946
▁Because	-3947
▁Thunder	-3948
▁Walpole	-3949
▁approach	-3950
▁contrast	-3951
▁Finkelstein	-3952
▁Do	-3953
▁du	-3954
ingu	-3955
▁150	-3956
▁Cat	-3957
▁Yue	-3958
▁lot	-3959
estic	-3960
peror	-3961
stone	-3962
▁webs	-3963
▁Shiva	-3964
▁Tessa	-3965
▁carry	-3966
▁model	-3967
▁today	-3968
▁vocal	-3969
▁recent	-3970
▁parents	-3971
▁respond	-3972
▁featuring	-3973
▁reception	-3974
▁typically	-3975
▁background	-3976
▁historical	-3977
▁university	-3978
aha	-3979
gal	-3980
▁52	-3981
hold	-3982
road	-3983
▁Pre	-3984
▁Sar	-3985
▁pow	-3986
anger	-3987
itual	-3988
▁Blue	-3989
▁Wild	-3990
▁beat	-3991
▁chem	-3992
▁emot	-3993
▁hair	-3994
▁walk	-3995
orship	-3996
▁Charl	-3997
▁displ	-3998
▁peace	-3999
▁plays	-4000
▁vehic	-4001
▁Illino	-4002
▁issues	-4003
▁nation	-4004
▁Ottoman	-4005
▁Society	-4006
▁actions	-4007
▁expected	-4008
▁conditions	-4009
FA	-4010
ka	-4011
▁Ro	-4012
iled	-4013
ogue	-4014
ying	-4015
▁Hal	-4016
▁inh	-4017
▁roy	-4018
arent	-4019
▁Balt	-4020
▁Spec	-4021
▁rear	-4022
▁famil	-4023
▁houses	-4024
▁mainly	-4025
▁weaken	-4026
▁assault	-4027
▁becomes	-4028
▁efforts	-4029
▁attention	-4030
ype	-4031
▁34	-4032
▁Av	-4033
▁Om	-4034
ocks	-4035
▁Des	-4036
▁mel	-4037
usion	-4038
▁Adam	-4039
▁Turn	-4040
▁wear	-4041
eption	-4042
▁Court	-4043
▁Franc	-4044
▁draft	-4045
▁instr	-4046
▁offer	-4047
essions	-4048
▁specim	-4049
▁strugg	-4050
▁Highway	-4051
▁Braathens	-4052
▁residents	-4053
BA	-4054
bon	-4055
ocr	-4056
emic	-4057
oses	-4058
▁Arg	-4059
▁Tod	-4060
ufact	-4061
▁Burn	-4062
▁Hait	-4063
▁elev	-4064
▁sense	-4065
▁athlet	-4066
▁recomm	-4067
▁titles	-4068
▁calling	-4069
▁demonst	-4070
▁protein	-4071
▁actually	-4072
▁soundtrack	-4073
edo	-4074
▁sn	-4075
enge	-4076
▁Def	-4077
ledge	-4078
▁poly	-4079
onents	-4080
▁board	-4081
▁crowd	-4082
▁roles	-4083
▁thous	-4084
▁write	-4085
▁Columb	-4086
▁Little	-4087
▁altern	-4088
▁cannot	-4089
▁defend	-4090
▁struck	-4091
▁Johnson	-4092
▁seasons	-4093
▁accepted	-4094
▁achieved	-4095
▁Portugues	-4096
▁architect	-4097
▁Government	-4098
ipl	-4099
iro	-4100
ply	-4101
▁Of	-4102
anes	-4103
berg	-4104
▁Fam	-4105
▁Fey	-4106
▁Mog	-4107
▁nin	-4108
▁thr	-4109
cript	-4110
pping	-4111
▁resc	-4112
alysis	-4113
ension	-4114
utions	-4115
▁fruit	-4116
▁types	-4117
▁scient	-4118
ications	-4119
▁Vietnam	-4120
▁practice	-4121
▁Portuguese	-4122
wen	-4123
▁lb	-4124
roll	-4125
▁181	-4126
▁Add	-4127
▁Mat	-4128
▁cam	-4129
▁dyn	-4130
anded	-4131
echan	-4132
eller	-4133
▁scul	-4134
anning	-4135
▁Spain	-4136
▁avoid	-4137
▁rough	-4138
▁Secret	-4139
irection	-4140
▁Academy	-4141
▁fiction	-4142
▁distinct	-4143
▁infantry	-4144
▁sequence	-4145
▁primarily	-4146
iles	-4147
▁Fer	-4148
▁1986	-4149
▁Book	-4150
▁Tint	-4151
▁Civil	-4152
▁Group	-4153
▁Young	-4154
▁owned	-4155
▁plant	-4156
▁sales	-4157
▁Engine	-4158
▁combat	-4159
▁spread	-4160
▁twenty	-4161
▁elected	-4162
▁slightly	-4163
met	-4164
use	-4165
▁Es	-4166
▁Ann	-4167
▁suc	-4168
ograp	-4169
▁Sarn	-4170
▁Wels	-4171
▁sust	-4172
ceeded	-4173
▁Horse	-4174
▁Louis	-4175
▁extra	-4176
▁heart	-4177
▁scale	-4178
▁sport	-4179
onymous	-4180
▁Prince	-4181
▁county	-4182
▁inches	-4183
▁rights	-4184
▁sister	-4185
▁Captain	-4186
▁concent	-4187
▁affected	-4188
▁expressed	-4189
▁northeast	-4190
▁offensive	-4191
AA	-4192
ols	-4193
ora	-4194
▁180	-4195
▁Att	-4196
▁Che	-4197
▁Dou	-4198
▁Tri	-4199
▁mis	-4200
▁ple	-4201
right	-4202
ushed	-4203
▁Nesb	-4204
▁farm	-4205
▁sout	-4206
▁Welsh	-4207
▁neigh	-4208
▁words	-4209
▁Review	-4210
▁Tintin	-4211
▁showed	-4212
▁officer	-4213
▁progress	-4214
igg	-4215
